Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-438.html.tmx
Source language: nob
Languages: sme

source: Stipend innen rehabiliteringsfag
sme: Veajuiduhttinfágá stipeanda

source: Hovedmålet er å utvikle et likeverdig tilbud av helse- og sosialtjenester til det samiske folket.
sme: Váldoulbmilin lea ovddidit sámi álbmogii dássásaš dearvvasvuođa- ja sosiálafálaldagaid.

source: Søknadsfrist: 1. oktober 2007.
sme: Ohcanáigemearri: Golggotmánu 1. beaivi.

source: Stipendet skal brukes til å rekruttere samisktalende fagfolk til å ta utdanning innen rehabiliteringsfag.
sme: Stipeanda galgá geavahuvvot bestet sámegielat fágaolbmuid váldit oahpu veajuiduhttinfágas.

source: Dette skal bedre rehabiliteringstilbudet i samiske områder og gi samiske personer anledning til å bruke samisk språk i rehabiliteringssituasjonen.
sme: Dát galgá buoridit veajuiduhttinfálaldaga sámi guovlluin ja addit sámi olbmuide vejolašvuođa geavahit sámegiela veajuiduhttindilis.

source: Målgruppe
sme: Ulbmiljoavku

source: Hovedmålgruppen for stipendet er samisktalende fagfolk i Norge som tar utdanning i rehabiliteringsfag.
sme: Stipeandda váldoulbmiljoavkun lea sámegielat fágaolbmot Norggas , geat váldet oahpu veajuiduhttinfágas.

source: Det kan gjøres unntak fra språkkravet for søkere fra området med få samisktalende personer.
sme: Giellagáibádusas sáhttá spiehkastit dakkár ohcciid ektui geat bohtet guovlluin gos leat unnán sámegielat olbmot.

source: Inntil kr 50 000
sme: Gitta 50 000 ruvnno rádjái

source: Stipend kan gis med inntil kr 50 000.
sme: Stipeandda sáhttá addit gitta 50.000 ruvnno rádjai.

source: Som hovedregel tildeles ikke stipend til samme studium mer enn en gang.
sme: Váldonjuolggadussan lea ahte stipeanda ii addojuvvo seamma oahpu váldimii eanet go oktii.

source: Satsingsområder
sme: Vuoruheapmi

source: Sametinget vil arbeide for å skape gode og stabile oppvekstvilkår for alle samiske barn og unge.
sme: Sámediggi áigu bargat dan ala ahte buot sámi mánát ja nuorat ožžot buriid ja dássedis bajásšaddaneavttuid.

source: Det er en økning av psykososiale lidelser blant barn og unge , også i det samiske samfunn.
sme: Psykososiála givssit leat lassáneamen mánáid ja nuoraid gaskkas , maiddái sámi servodagas.

source: Sametinget ser behov for økt kompetanse om psykososiale lidelser.
sme: Sámediggi oaidná ahte dárbbašuvvo eanet gelbbolašvuohta psykososiála givssiid birra.

source: Sametinget prioriterer søkere som tar utdanning innenfor Sametingets prioriterte satsingsområder.
sme: Sámediggi vuoruha ohcciid geat váldit oahpu Sámedikki vuoruhuvvon áŋgiruššansurggiin.

source: Prioritert fagområde for 2007 er videreutdanning som omhandler forebygging og rehabilitering av psykososiale lidelser blant samiske barn og unge.
sme: 2007 vuoruhuvvon fágasuorgi lea viidásetoahppu psykososiála givssiid eastadeamis ja veajuiduhttimis sámi mánáid ja nuoraid gaskkas.

source: Utdanningen må være på høgskole eller universitetsnivå.
sme: Oahppu galgá leat allaskuvla- dahje universitehtadásis.

source: Søknadsfrist
sme: Ohcanáigemearri

source: 1. oktober 2007.
sme: Golggotmánu 1. beaivi.

source: Mer informasjon
sme: Eanet dieđut

source: For mer informasjon om stipend til rehabiliteringsfag:
sme: Eanet dieđuid veajuiduhttinfága stipeandda birra oažžu:

source: Avdeling for rettigheter , næring og miljø
sme: Vuoigatvuohta- , ealáhus- ja birasossodat

source: Telefon: 78 47 40 00
sme: Telefovdna: 78 47 40 00

source: Telefaks: 78 47 40 90
sme: Telefáksa: 78 47 40 90

source: Publisert av Roy Amundsen.
sme: Almmuhan Roy Amundsen.

source: Sist endret 23.08.2007
sme: Maŋimustá rievdaduvvon 23.08.2007

source: artikler
sme: Artihkkalat

source: Retningslinjer for stipend innen rehabiliteringsfag
sme: Njuolggadusat veajuiduhttinfága stipeandda juohkimii

source: Filer
sme: Fiillat
